Author=Rizzato
SourceLANGID=1033
LANGID=1046
Generator=DKLang Translation Editor v3.0
LastModified=2017-09-18 23:28:18

[fMain]
00000002=Esta é uma mensagem exemplo.

[Form1]

[Form2]

[$CONSTANTS]
STestMessage=Isto é uma mensagem teste.
